[
  {
    "quote": "The wise sees knowledge and action as one; they see truly.",
    "verse": 2.48,
    "chapter": 2
  },
  {
    "quote": "The unreal has no existence; the real never ceases to be.",
    "verse": 2.16,
    "chapter": 2
  },
  {
    "quote": "The self-controlled person, moving among objects, with senses and mind under restraint, attains peace.",
    "verse": 2.64,
    "chapter": 2
  },
  {
    "quote": "The Lord dwells in the hearts of all beings, Arjuna, causing all beings, by His illusive power, to revolve as if mounted on a machine.",
    "verse": 18.61,
    "chapter": 18
  },
  {
    "quote": "Perform your prescribed duties, for action is better than inaction.",
    "verse": 2.47,
    "chapter": 2
  },
  {
    "quote": "One who is not connected with the Supreme, who is without faith and who has no devotion, who is always envious and who is of a wicked nature, can never attain happiness.",
    "verse": 18.68,
    "chapter": 18
  },
  {
    "quote": "The mind is restless and difficult to restrain, but it is subdued by practice.",
    "verse": 6.35,
    "chapter": 6
  },
  {
    "quote": "A person is said to be in the mode of goodness when he is joyful, when he is situated in a state of knowledge, and when he is attached to the Supreme.",
    "verse": 14.18,
    "chapter": 14
  },
  {
    "quote": "He who is able to withdraw the senses from sense objects, as the tortoise draws its limbs within the shell, is firmly fixed in yoga.",
    "verse": 2.58,
    "chapter": 2
  },
  {
    "quote": "The ignorant, who do not know the path of devotional service, criticize the devotees and deride the Personality of Godhead. But those who have realized the truth, know that He is the supreme enjoyer and the supreme proprietor.",
    "verse": 9.15,
    "chapter": 9
  },
  {
    "quote": "The senses are so strong and impetuous, O Arjuna, that they forcibly carry away the mind of even a wise person striving for perfection.",
    "verse": 2.67,
    "chapter": 2
  },
  {
    "quote": "For one who has conquered the mind, the mind is the best of friends; but for one who has failed to do so, his mind will remain the greatest enemy.",
    "verse": 6.6,
    "chapter": 6
  },
  {
    "quote": "Abandon all varieties of religion and just surrender unto Me. I shall deliver you from all sinful reactions. Do not fear.",
    "verse": 18.66,
    "chapter": 18
  }
]
